{
  "PROFILE": [
    "I consider myself a uniquely skilled production machine",
    "with the ability to fit perfectly into a team or to be",
    "able to cover the entire production workflow of a digital",
    "project. Over 20 years of experience as a hybrid designer",
    "have equipped me with a wide range of skills including",
    "storyboarding and illustrating children’s books; print",
    "design layout; animation and video editing; and web design",
    "and development. I love technology in every form and am",
    "passionate about problem solving and enjoy finding new and",
    "creative solutions to existing problems."
  ],
  "EXPERIENCE": [
    "Wac Arts 2010-present",
    "Senior Designer and Front-end Developer for a large",
    "performing arts and media centre. Qualified Assessor",
    "for apprenticeship placements. Fire Warden and First",
    "Aid trained. DBS checked.",
    " ",
    "InterChange Studios 1999-2010",
    "Designer and IT Manager for a large charity arts",
    "organisation.",
    " ",
    "Copyart 1997-1999",
    "Graphic and Website Designer in a design and print studio.",
    "Technologies used included Adobe Photoshop, Illustrator,",
    "GoLive, Quark XPress, Macromedia Dreamweaver and HTML and",
    "CSS hand-coding."
  ],
  "EDUCATION": [
    "OCR Award: Assessing Competence in the Work Environment Level 3 (A1).",
    "City & Guilds: Award in Education and Training Level 3 (PTLLS).",
    "BTEC Diploma: Graphic Design.",
    "GNVQ: Information Technology and Computer Programming.",
    "ITQ Level 3: Microsoft Office.",
    "A Level Awards: Economics, Design, Computing.",
    "GCSE Awards: Maths, English Literature, English Language,",
    "Science, Art, Design & Communication."
  ],
  "SKILLS": [
    "Graphic Design:",
    "Adobe Creative Suite (Photoshop, Illustrator, InDesign,",
    "Acrobat Pro, Edge Animate), Affinity Designer, Affinity Photo,",
    "Affinity Publisher.",
    " ",
    "Developer:",
    "HTML (HTML5), CSS (CSS3), PHP, MySQL, JavaScript (ES5, ES6),",
    "MAMP, SASS, Bootstrap, NPM, Git, GitHub, Grunt, Gulp 4.",
    " ",
    "Motion/Video:",
    "Adobe Premiere, Adobe After Effects, Final Cut Pro, DVD Studio",
    "Pro, Keynote.",
    " ",
    "UI/UX Design:",
    "Adobe XD, Sketch.",
    " ",
    "CMS:",
    "Drupal, WordPress.",
    " ",
    "Internet:",
    "Google Analytics, Google Suite, SEO, Apple School Manager,",
    "G Suite for Education, Cisco Meraki."
  ],
  "CONTACT": [
    "Tobi Forsdyke",
    "Email: mail@tobiforsdyke.co.uk",
    "Website: www.tobiforsdyke.co.uk"
  ]
}
